tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
brew 'pkg-config'
brew 'readline'
brew 'sqlite'
brew 'openssl'
brew 'aircrack-ng'
brew 'libyaml'
brew 'ansible'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'awscli'
brew 'boost'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'cmake'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'pcre'
brew 'git'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'ffmpeg'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gdbm'
brew 'gnu-getopt'
brew 'gnu-sed'
brew 'gnu-typist'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'go'
brew 'gradle'
brew 'heroku'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'libevent'
brew 'libvo-aacenc'
brew 'lz4'
brew 'mercurial'
brew 'mysql'
brew 'nmap'
brew 'node'
brew 'ossp-uuid'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'python'
brew 'postgresql'
brew 'redis'
brew 'rlog'
brew 's3cmd'
brew 'sslscan'
brew 'syncthing'
brew 'the_silver_searcher'
brew 'tmux'
brew 'unrar'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'homebrew/science/r'
cask 'alfred'
cask 'android-file-transfer'
cask 'anki'
cask 'caffeine'
cask 'calibre'
cask 'chicken'
cask 'colloquy'
cask 'docker'
cask 'docker-machine'
cask 'evernote'
cask 'firefox'
cask 'flux'
cask 'flycut'
cask 'google-chrome'
cask 'handbrake'
cask 'hazel'
cask 'hipchat'
cask 'iterm2'
cask 'libreoffice'
cask 'licecap'
cask 'musicbrainz-picard'
cask 'nvalt'
cask 'quicksilver'
cask 'sequel-pro'
cask 'skype'
cask 'steam'
cask 'sublime-text'
cask 'telegram'
cask 'tunnelblick'
cask 'vagrant'
cask 'virtualbox'
cask 'vivaldi'
cask 'vlc'
cask 'vox'
cask 'xld'
