tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
cask 'java'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'aircrack-ng'
brew 'gdbm'
brew 'python'
brew 'libxml2'
brew 'augeas'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'awscli'
brew 'bfg'
brew 'boost'
brew 'xz'
brew 'python3'
brew 'boost-python'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'dialog'
brew 'openssl@1.1'
brew 'certbot'
brew 'cmake'
brew 'coreutils'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'doxygen'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'popt'
brew 'librsync'
brew 'duplicity'
brew 'duply'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gnu-getopt'
brew 'gnu-sed'
brew 'gnu-typist'
brew 'gnupg'
brew 'go'
brew 'heroku'
brew 'hledger'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'perl'
brew 'imagemagick'
brew 'ipmitool'
brew 'jansson'
brew 'oniguruma'
brew 'jq'
brew 'kpcli'
brew 'ledger'
brew 'libconfig'
brew 'libevent'
brew 'libvo-aacenc'
brew 'libyaml'
brew 'lua'
brew 'lz4'
brew 'mercurial'
brew 'mysql'
brew 'nmap'
brew 'node'
brew 'ossp-uuid'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'pkg-config'
brew 'postgresql'
brew 'redis'
brew 'rlog'
brew 'ruby'
brew 's3cmd'
brew 'sslscan'
brew 'syncthing'
brew 'the_silver_searcher'
brew 'tmux'
brew 'unrar'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'homebrew/science/r'
cask 'alfred'
cask 'android-file-transfer'
cask 'anki'
cask 'appcleaner'
cask 'applepi-baker'
cask 'caffeine'
cask 'calibre'
cask 'chicken'
cask 'colloquy'
cask 'docker'
cask 'firefox'
cask 'flash-player'
cask 'flux'
cask 'google-chrome'
cask 'handbrake'
cask 'hipchat'
cask 'iterm2'
cask 'keepassx'
cask 'kitematic'
cask 'libreoffice'
cask 'licecap'
cask 'macdown'
cask 'microsoft-lync'
cask 'musicbrainz-picard'
cask 'openshot-video-editor'
cask 'skitch'
cask 'slack'
cask 'spotify'
cask 'sublime-text'
cask 'teamviewer'
cask 'telegram'
cask 'the-unarchiver'
cask 'tunnelbear'
cask 'tunnelblick'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'xld'
